[
  "obsidian-custom-attachment-location",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-paste-image-rename",
  "file-explorer-note-count",
  "better-export-pdf",
  "obsidian-outliner",
  "obsidian-another-quick-switcher",
  "keyboard-analyzer",
  "settings-search",
  "calendar",
  "recent-files-obsidian",
  "cmdr",
  "floating-toc",
  "pdf-plus",
  "media-extended",
  "smart-composer"
]